[
 "Create a price list from Price List master and enter standard ref rates against each of them. On selection of a price list in Quotation, Sales Order or Delivery Note, corresponding ref rate will be fetched for this item.", 
 "Selecting \"Yes\" will allow this item to appear in Purchase Order , Purchase Receipt.", 
 "The system will create auto indent of re-order quantity when stock reaches re-order level", 
 "Default Cost Center", 
 "Item Tax", 
 "Selecting \"Yes\" will allow you to create Bill of Material showing raw material and operational costs incurred to manufacture this item.", 
 "Brand", 
 "Select \"Yes\" if this item represents some work like training, designing, consulting etc.", 
 "Buying Cost will be updated from Purchase Orders and Purchase Receipts. <br>The buying cost will calculated by moving average method.", 
 "Item is a Product or Service, bought, sold or maintained by the organizations. Item is linked to all Selling, Buying, Accounting and Stock Transactions.", 
 "Enter unit of measurement in which stock of this item is maintained in your warehouse.", 
 "<a href=\"#!Sales Browser/Item Group\">Manage Item Groups</a>", 
 "Default Expense Account", 
 "Re-Order Level", 
 "Warranty Period (in days)", 
 "Last Purchase Rate", 
 "Select \"Yes\" if this item is to be sent to a customer or received from a supplier as a sample. Delivery notes and Purchase Receipts will update stock levels but there will be no invoice against this item.", 
 "Manufacturing", 
 "Variant Of", 
 "Net Weight", 
 "Item Parameter Values", 
 "Show in Website", 
 "For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes", 
 "UOM Conversion Details", 
 "Default UoM", 
 "Percentage variation in quantity to be allowed while receiving or delivering this item.", 
 "Select \"Yes\" if you supply raw materials to your supplier to manufacture this item.", 
 "Inventory", 
 "Weight UOM", 
 "Minimum Order Qty", 
 "Is Stock Item", 
 "Is Service Item", 
 "Manufacturer Part Number", 
 "Inspection Criteria", 
 "Customer Codes", 
 "File List", 
 "Allowance Percent", 
 "Page Name", 
 "Selecting \"Yes\" will give a unique identity to each entity of this item which can be viewed in the Serial No master.", 
 "Has variants based on Item Parameters like size, color etc.", 
 "Default Warehouse", 
 "Has Batch No", 
 "Item Code", 
 "Buying Cost", 
 "website page link", 
 "Max Discount (%)", 
 "Image", 
 "Is Asset Item", 
 "Sales Details", 
 "Standard Rate", 
 "Generates HTML to include image (1st attachment) in the description", 
 "Trash Reason", 
 "Item Name", 
 "Sales Rate", 
 "No", 
 "Cost Center", 
 "Inspection Required", 
 "Default Purchase Account in which cost of the item will be debited.", 
 "Allow Samples", 
 "Website", 
 "Selecting \"Yes\" will allow you to make a Production Order for this item.", 
 "Re-Order Qty", 
 "Manufacturer", 
 "Add Image", 
 "Lead Time Days", 
 "Is a variant of this Item", 
 "Item Group", 
 "Send Email Notification when stock reaches re-order level", 
 "Default BOM", 
 "Has Serial No", 
 "The system will generate auto indent when stock reaches re-order level.", 
 "Is Sales Item", 
 "Default Cost Center for tracking expense for this item.", 
 "Select \"Yes\" if you are maintaining stock of this item in your Inventory.", 
 "Allow Bill of Materials", 
 "Allow Production Order", 
 "Select \"Yes\" if this item is used for some internal purpose in your company.", 
 "Description HTML", 
 "Item Supplier Details", 
 "Long Description", 
 "Default Income Account", 
 "Selecting \"Yes\" will allow this item to figure in Sales Order, Delivery Note", 
 "Customer Code", 
 "Purchase Details", 
 "Item Quality Inspection Parameter", 
 "Description", 
 "End of Life", 
 "Barcode", 
 "You can enter the minimum quantity of this item to be ordered.", 
 "Net Weight of each Item", 
 "Variants", 
 "Stock", 
 "Item will be saved by this name in the data base.", 
 "Is Purchase Item", 
 "Parameters are checked uniqueness among all variants of an Item.", 
 "Short Description", 
 "Item", 
 "Lead Time days is number of days by which this item is expected in your warehouse. This days is fetched in Purchase Request when you select this item.", 
 "Yes", 
 "Is Sub Contracted Item", 
 "Item Prices", 
 "Has Variants", 
 "Item Tax1"
]