{
 "Account": "खाता", 
 "Account Details": "खाता विवरण", 
 "Account Name": "खाते का नाम", 
 "Account Type": "खाता प्रकार", 
 "An **Account** is heading under which financial and business transactions are carried on. For example, “Travel Expense” is an account, “Customer Zoe”, “Supplier Mae” are accounts. **Note:** ERPNext creates accounts for Customers and Suppliers automatically.### Groups and LedgersThere are two main kinds of Accounts in ERPNext - Group and Ledger. Groups can have sub-groups and ledgers within them, whereas ledgers are the leaf nodes of your chart and cannot be further classified.Accounting Transactions can only be made against Ledger Accounts (not Groups)": "एक खाता ** ** बढ़ रहा है जिसके तहत वित्तीय और व्यापार लेनदेन पर किया जाता है. , &quot;ग्राहक Zoe&quot;, उदाहरण के लिए, &quot;यात्रा व्यय&quot; एक खाता है &quot;प्रदायक मॅई&quot; खाते हैं. ** नोट: ** ERPNext आपूर्तिकर्ताओं और ग्राहकों के खातों स्वतः ही बनाता है # # # समूह और LedgersThere दो ERPNext में लेखा की मुख्य प्रकार के होते हैं - समूह और लेजर. समूह उप समूहों और उनके भीतर खातों है, जबकि खातों अपने चार्ट के पत्ते नोड्स हैं और आगे classified.Accounting लेनदेन नहीं कर सकते हैं कर सकते हैं एसजीएल खातों के खिलाफ ही बनाया जा सकता है नहीं है (समूह)", 
 "Bank or Cash": "बैंक या कैश", 
 "Chargeable": "प्रभार्य", 
 "Company": "कंपनी", 
 "Credit Days": "क्रेडिट दिन", 
 "Credit Limit": "साख सीमा", 
 "Customer": "ग्राहक", 
 "Debit or Credit": "डेबिट या क्रेडिट", 
 "Expense Account": "व्यय लेखा", 
 "Fixed Asset Account": "फिक्स्ड आस्ति खाता", 
 "Frozen": "फ्रोजन", 
 "Group": "समूह", 
 "Group or Ledger": "समूह या लेजर", 
 "If the account is frozen, entries are allowed for the \"Account Manager\" only.": "यदि खाते में जमे हुए है, प्रविष्टियों &quot;खाता प्रबंधक&quot; के लिए ही अनुमति दी जाती है.", 
 "Income Account": "आय खाता", 
 "Is PL Account": "पीएल खाता है", 
 "Ledger": "खाता", 
 "Lft": "LFT", 
 "No": "नहीं", 
 "Old Parent": "पुरानी माता - पिता", 
 "Parent Account": "खाते के जनक", 
 "Rate": "दर", 
 "Rate at which this tax is applied": "दर जिस पर इस कर को लागू किया जाता है", 
 "Rgt": "RGT", 
 "Setting Account Type helps in selecting this Account in transactions.": "की स्थापना खाता प्रकार के लेनदेन में इस खाते का चयन करने में मदद करता है.", 
 "Supplier": "प्रदायक", 
 "Tax": "कर", 
 "Yes": "हां"
}