[
 "Item", 
 "Item", 
 "Item Code", 
 "Item will be saved by this name in the data base.", 
 "Item Name", 
 "Item Group", 
 "<a href=\"#!Sales Browser/Item Group\">Manage Item Groups</a>", 
 "Description", 
 "Description HTML", 
 "Add Image", 
 "Generates HTML to include image (1st attachment) in the description", 
 "Brand", 
 "Barcode", 
 "Inventory", 
 "Default UoM", 
 "Enter unit of measurement in which stock of this item is maintained in your warehouse.", 
 "Is Stock Item", 
 "Select \"Yes\" if you are maintaining stock of this item in your Inventory.", 
 "Yes", 
 "No", 
 "Valuation Method", 
 "FIFO", 
 "Moving Average", 
 "Default Warehouse", 
 "Allowance Percent", 
 "Percentage variation in quantity to be allowed while receiving or delivering this item.", 
 "Re-Order Level", 
 "The system will generate auto indent when stock reaches re-order level.", 
 "Re-Order Qty", 
 "The system will create auto indent of re-order quantity when stock reaches re-order level", 
 "Send Email Notification when stock reaches re-order level", 
 "Minimum Order Qty", 
 "You can enter the minimum quantity of this item to be ordered.", 
 "Has Batch No", 
 "Yes", 
 "No", 
 "Has Serial No", 
 "Selecting \"Yes\" will give a unique identity to each entity of this item which can be viewed in the Serial No master.", 
 "Yes", 
 "No", 
 "Warranty Period (in days)", 
 "End of Life", 
 "Net Weight", 
 "Net Weight of each Item", 
 "Weight UOM", 
 "Purchase Details", 
 "Is Purchase Item", 
 "Selecting \"Yes\" will allow this item to appear in Purchase Order , Purchase Receipt.", 
 "Yes", 
 "No", 
 "Lead Time Days", 
 "Lead Time days is number of days by which this item is expected in your warehouse. This days is fetched in Purchase Request when you select this item.", 
 "Default Expense Account", 
 "Default Purchase Account in which cost of the item will be debited.", 
 "Default Cost Center", 
 "Default Cost Center for tracking expense for this item.", 
 "Buying Cost", 
 "Buying Cost will be updated from Purchase Orders and Purchase Receipts. <br>The buying cost will calculated by moving average method.", 
 "Last Purchase Rate", 
 "Standard Rate", 
 "UOM Conversion Details", 
 "Manufacturer", 
 "Manufacturer Part Number", 
 "Item Supplier Details", 
 "Sales Details", 
 "Is Sales Item", 
 "Selecting \"Yes\" will allow this item to figure in Sales Order, Delivery Note", 
 "Yes", 
 "No", 
 "Is Service Item", 
 "Select \"Yes\" if this item represents some work like training, designing, consulting etc.", 
 "Yes", 
 "No", 
 "Max Discount (%)", 
 "Default Income Account", 
 "Cost Center", 
 "Sales Rate", 
 "Item Prices", 
 "Create a price list from Price List master and enter standard ref rates against each of them. On selection of a price list in Quotation, Sales Order or Delivery Note, corresponding ref rate will be fetched for this item.", 
 "Customer Codes", 
 "For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes", 
 "Item Tax", 
 "Item Tax1", 
 "Inspection Criteria", 
 "Inspection Required", 
 "Yes", 
 "No", 
 "Item Quality Inspection Parameter", 
 "File List", 
 "Customer Code", 
 "Website", 
 "Show in Website", 
 "Page Name", 
 "website page link", 
 "Image", 
 "attach_files:", 
 "Short Description", 
 "Long Description"
]